"Output_Title" = "Método de salida";
"Output_Collate" = "Intercalar";
"Output_Offset" = "Separación";
"Output_OutputMethod" = "Método de salida";
"Output_Email" = "Email Notification";
"Output_Authentication" = "Autenticación";
"Output_AccountTrack" = "Seguimiento de volumen (E.K.C.)";
"NoSetting"                            = "---";
"On" = "Activ.";
"Off" = "Desact.";
"Secure1M_Title" = "Impresión segura";
"Secure1M_SecurePrintID" = "Id. impresión segura";
"Secure1M_SecurePrintKey" = "Contraseña";
"Secure1P_Title" = "Contraseña";
"Secure1P_Password" = "Contraseña";
"Secure2M_Title" = "Impresión segura";
"Secure2M_SecurePrintID" = "Id. impresión segura";
"Secure2M_SecurePrintKey" = "Contraseña";
"Secure2M_PopupUseSaveHint"            = "Save Hint";
"Secure2M_PopupHideSaveHint"           = "Hide Save Hint";
"Box1M_Title" = "Guardar en cuadro de usuario";
"Box1M_FileName" = "Nombre de archivo";
"Box1M_BoxNumber" = "Núm. cuadro usuario";
"JobName1P_Title" = "Job Name";
"JobName1P_JobName" = "Job Name";
"JobName1P_Auto" = "(Auto)";
"EMail1_Title" = "Email Notification";
"Email1_Address" = "Email Address";
"Authentic1M_Title" = "Autenticación";
"Authentic1M_UserType" = "Usuario";
"Authentic1M_PublicUser" = "Usuario público";
"Authentic1M_PrivateUser" = "Usuario destinatario";
"Authentic1M_UserName" = "Nombre de usuario";
"Authentic1M_UserKey" = "Contraseña";
"NameServer1M_Title" = "Autenticación";
"NameServer1M_ServerName" = "Serv. Externo";
"NameServer1M_PublicUser" = "Usuario público";
"NameServer1M_UserName" = "Nombre de usuario";
"NameServer1M_Password" = "Contraseña";
"NameServer1M_ProjectCode" = "Nombre del departamento";
"NameServer1M_ProjectPassword" = "Contraseña";
"NameServer2M_Title" = "Configuración optimizada del servidor";
"NameServer2M_PublicUser" = "Usuario público";
"NameServer2M_TitleYear" = "Year";
"NameServer2M_TitleMonth" = "Month";
"NameServer2M_TitleDay" = "Day";
"NameServer2M_TitleHour" = "Hour";
"NameServer2M_TitleMinute" = "Minute";
"NameServer2M_TitleTimeZone" = "Time zone";
"NameServer2M_ConnectAlert" = "No se ha podido adquirir la configuración optimizada del servidor. Compruebe la conexión con la impresora.";
"NameServer2M_PublicAlert"             = "PublicAlert";
"NameServer2M_PublicCheckAlert"        = "PublicCheckAlert";
"NameServer2M_NotSetAlert"             = "NotSetAlert";
"NameServer2M_ChangeDataAlert"         = "ChangeDataAlert";
"NameServer3M_Title"                   = "User Authentication";
"NameServer3M_ServerType"              = "User Authentication Setting";
"NameServer3M_PublicUser"              = "Public User";
"NameServer3M_UserName"                = "User Name";
"NameServer3M_Password"                = "Password";
"NameServer3M_ProjectCode"             = "Project Code";
"NameServer3M_ProjectPassword"         = "Project Password";
"NameServer3M_ServerName"              = "Server Name";
"Account1M_Title" = "Seguimiento de volumen (E.K.C.)";
"Account1M_SectionName" = "Nombre del departamento";
"Account1M_SectionKey" = "Contraseña";
"Account1P_Title"                      = "Account Track";
"Account1P_SectionCode"                = "Access Number";
"ServerSet1M_Title" = "Config. Servidor";
"ServerSet1M_ServerType" = "Configuración de autenticación de usuario";
"ServerSet1M_ServerNum" = "Config. servidor";
"ServerSet2M_Title"                    = "Authentication Server Settin";
"ServerSet2M_ServerType"               = "User Authentication Setting";
"ServerSet2M_ServerNum"                = "Authentication Server";
"ServerSet2M_ServerName" = "Domain Name";
"ServerSet2M_ServerCode" = "Cost Code";
"ServerSet2M_ServerKey" = "Contraseña";
"Admin1M_Title" = "Configuración del administrador";
"Admin1M_Popup" = "Diálogo emergente de autenticación al imprimir";
"Admin1M_Authentication" = "Autenticación";
"Admin1M_AccountTrack" = "Seguimiento de volumen (E.K.C.)";
"Admin1M_CustomAES" = "Frase de cifrado";
"Admin1M_CustomAESKey" = "Frase de cifrado";
"Admin2M_Title" = "Configuración del administrador";
"Admin2M_Popup" = "Diálogo emergente de autenticación al imprimir";
"Admin2M_Authentication" = "Autenticación";
"Admin2M_AccountTrack" = "Seguimiento de volumen (E.K.C.)";
"Admin2M_CustomAES" = "Frase de cifrado";
"Admin2M_CustomAESKey" = "Frase de cifrado";
"Admin2M_IntermediateServer" = "Serv. Optimizado";
"Admin3M_Title" = "Configuración del administrador";
"Admin3M_Popup" = "Diálogo emergente de autenticación al imprimir";
"Admin3M_Authentication" = "Autenticación";
"Admin3M_AccountTrack" = "Seguimiento de volumen (E.K.C.)";
"Admin3M_CustomAES" = "Frase de cifrado";
"Admin3M_CustomAESKey" = "Frase de cifrado";
"Admin4M_Title"                        = "Administrator Settings";
"Admin4M_Popup"                        = "Popup Authentication Dialog when printing";
"Admin4M_Authentication"               = "User Authentication";
"Admin4M_AccountTrack"                 = "Account Track";
"Admin4M_CustomAES"                    = "Change Encryption Key";
"Admin4M_CustomAESKey"                 = "Encryption Key";
"Admin4M_IntermediateServer"           = "Intermediate Server";
"Admin4M_SecurePrint"                  = "Secure Print";
"Admin4M_SecurePrintMode"              = "Secure Print Mode";
"Admin4M_SecurePrintModeID"            = "ID";
"Admin4M_SecurePrintModeIDPW"          = "ID & Password";
"Popup1M_Title"                        = "Popup";
"DoNotShowDialog"                      = "Do Not Show Dialog";
"Admin1M_SecurePrint" = "Impresión segura";
"Admin2M_SecurePrint" = "Impresión segura";
"Admin3M_SecurePrint" = "Impresión segura";
"HINT_001"                             = "Hint 001";
"HINT_002"                             = "Hint 002";
"HINT_003"                             = "Hint 003";
"HINT_004"                             = "Hint 004";
"HINT_005"                             = "Hint 005";
"HINT_006"                             = "Hint 006";
"HINT_007"                             = "Hint 007";
"HINT_008"                             = "Hint 008";
"HINT_009"                             = "Hint 009";
"HINT_010"                             = "Hint 010";
